[
  "table-editor-obsidian",
  "better-word-count",
  "obsidian42-brat",
  "floating-toc",
  "obsidian-style-settings",
  "quick-latex",
  "obsidian-image-auto-upload-plugin",
  "mousewheel-image-zoom",
  "easy-typing-obsidian",
  "obsidian-linter",
  "obsidian-enhancing-export",
  "css-snippets",
  "omnisearch",
  "keyboard-analyzer",
  "obsidian-hover-editor",
  "cmdr",
  "settings-search",
  "background-image",
  "recent-files-obsidian",
  "highlightr-plugin",
  "obsidian-tasks-plugin",
  "obsidian-kanban",
  "obsidian-excalidraw-plugin"
]