[
  "table-editor-obsidian",
  "better-word-count",
  "obsidian42-brat",
  "copilot",
  "floating-toc",
  "obsidian-style-settings",
  "quick-latex",
  "obsidian-image-auto-upload-plugin",
  "mousewheel-image-zoom",
  "easy-typing-obsidian",
  "obsidian-linter",
  "obsidian-enhancing-export",
  "css-snippets",
  "omnisearch"
]